export const FRUITS = [
  "апельсин, kg",
  "грейпфрукт, kg",
  "лимон, kg",
  "лайм, kg",
];

export const GROCERIES = [
  "Арахис, kg",
  "сахар",
  "сахарозаменитель",
  "сливки порционные, уп",
];

export const OFFICE = ["бумага принтер", "лента кассовая CR61"];

export const PHARMACEUTICAL = [
  "Пластырь прямоугольный",
  "Цитрамон",
  "Парацетамол",
  "Уголь",
];

export const MISCELLANEOUS = [
  "жвачки",
  "мята",
  "шпажки",
  "Пакеты черные маленькие",
  "Пакеты черные большие",
  "трубочки черные тонкие",
  "трубочки черные толстые",
];

export const HIMICALS = [
  "Вода дистиллированная",
  "Мыло DAVE",
  "Пакеты черные большие",
];
