// bar

export const FRUITS = [
  "апельсин, kg",
  "грейпфрукт, kg",
  "лимон, kg",
  "лайм, kg",
];

export const GROCERIES = [
  "Арахис, kg",
  "сахар",
  "сахарозаменитель",
  "сливки порционные, уп",
];

export const OFFICE = ["бумага принтер", "лента кассовая CR61"];

export const PHARMACEUTICAL = [
  "Пластырь прямоугольный",
  "Цитрамон",
  "Парацетамол",
  "Уголь",
];

export const MISCELLANEOUS = [
  "жвачки",
  "мята",
  "шпажки",
  "Пакеты черные маленькие",
  "Пакеты черные большие",
  "трубочки черные тонкие",
  "трубочки черные толстые",
];

export const HIMICALS = ["Вода дистиллированная", "Мыло DOVE"];

//cucina

export const GREEN = [
  "лук зеленый",
  "петрушка",
  "укроп",
  "микс салат",
  "руккола",
  "розмарин",
  "базилик свежый",
  "леуштян свежий",
  "леуштян сухой",
  "чабрец",
  "кинза",
];
export const VEGETABLES = [
  "помидоры микадо",
  "помидоры красные",
  "помидоры чери",
  "огурцы",
  "перец мд",
  "перец острый свежии",
  "грибы",
  "кабачки",
  "редис",
  "лук репчатый",
  "лук красный",
  "перец капия",
  "морковь крупная",
  "свекла",
  "капуста молодая",
  "салат айсберг",
  "стебель сельдерея",
  "корень сельдерея",
  "картофель белый",
  "картофель молодой",
  "баклажан",
  "дайкон",
];

export const FRUITS_CUCINE = [
  "абрикосы крупные",
  "банан",
  "яблоки кр + бел",
  "груша",
  "помидоры микадо",
  "арбуз /дыня",
  "виноград крас/белый",
];

export const MEAT = [
  "яйца перепелиные",
  "голень кур крупные",
  "филе куриное перс",
  "бедро куриное перс",
  "картофель фри",
  "филе куриное",
  "филе кур копченое",
  "печень куриная",
  "икра красная",
  "цыпленок табака",
  "бедро кур крупные",
  "говядина к-к",
  "ребра говяжьи",
  "свиная лопатка",
  "свиная шея",
  "ребра свиные",
  "креветки с головой",
  "колбаски куриные",
  "рибай срок",
  "сердечки кур.",
  "колбоса докторск.",
];

export const MILK = [
  "козий сыр",
  "моцарелла мини",
  "брынза овечья",
  "сливки 26 %",
  "сливки 30%",
  "творог 9%",
  "сметана 20 %",
  "кефир ",
  "молочка",
  "масло сливочное Галичина",
];

export const BAKERY = [
  "хлеб бородинский",
  "хлеб багет",
  "хлеб тост",
  "хлеб плетенка",
  "булочка",
  "булочка бургер",
  "печенье",
  "печенье топленое",
  "тесто слоенное",
];

export const SPICES = [
  "соль",
  "перец черный горошек",
  "перец черный молотый",
  "перец чили",
  "паприка",
  "сахар",
  "сахар коричневый",
  "сахарная пудра",
  "соль морская",
  "куркума",
  "корица",
  "приправа Деликат",
  "приправа чеснок",
  "лавровый лист",
  "борщ приправа",
  "борщ квас",
  "крахмал кукурузный",
  "сода пищевая",
  "какао",
  "шоколад кондитерский",
  "разрыхлитель теста",
  "желатин",
  "кунжут",
  "ванилин",
];
export const SPICES_2 = [
  "масло кунжутное",
  "масло кукурузное",
  "уксус 9%",
  "уксус бальзамический",
  "соевый соус",
  "соус чили",
  "соус BBQ",
  "лимонная кислота",
  "лимоный сок",
  "кетчуп",
  "майонез",
  "аджика",
  "горчица",
];

export const NUTS = ["фундук", "арахис", "грецкий орех", "миндаль стружка"];
export const OTHER = [
  "пищевая пленка",
  "фольга",
  "пергамент в рулоне",
  "пергамент кусковой белый",
  'пакеты "маечка" желтые',
  "1000-ки 18\\35",
  "шпажки бамбуковые 15 см",
  "прихватки / ХОРОШИЕ/",
  "ланчбоксы",
];
